export const timesheetData = [
    {
        name: 'Основы программирования.',
        dates: [13, 26],
        time: '10:00'
    },
        {
        name: 'Digital-маркетинг.',
        dates: [5, 10, 15, 27],
        time: '12:00'
    },
        {
        name: 'Фотография и обработка изображений.',
        dates: [2, 11, 12],
        time: '15:00'
    },
        {
        name: 'Финансовая грамотность.',
        dates: [3, 9, 14],
        time: '19:00'
    },
        {
        name: 'Английский язык для делового общения.',
        dates: [1, 17, 25],
        time: '20:00'
    },
]
