export const contactsData = [
    {
        title: 'Адрес',
        content: [
            'г. Новосибирск, ул. Немировича-Данченко, 136, 630124'
        ]
    },
    {
        title: 'Режим работы Учреждения',
        content: [
            'Понедельник-четверг с 09.00 до 17.00, обед с 12.00 до 13.00',
            'Пятница с 09.00 до 16.00, обед с 12.00 до 13.00'
        ]
    },
    {
        title: 'Контактные телефоны',
        content: [
            '+7 (383) 383-05-83',
            '+7 (383) 263-29-74',
            '8-800-250-83-79'
        ]
    },
    {
        title: 'E-mail',
        content: [
            'mishacs3@gmail.com'
        ]
    },
]