import helper from "/public/assets/helper.png"
import bounty from "/public/assets/bounty.png"
import hear from "/public/assets/hear.png"

export const whyUsData = [
    {
        image: helper,
        title: 'Мы вам помогаем',
        description: 'Мы помогаем людям повысить уровень знаний и навыков. Мы\n' +
            '                            увлечены передовыми технологиями обучения. Наш выбор – качественное образование и\n' +
            '                            передача навыков и компетенций от профессионалов.',
    },
    {
        image: bounty,
        title: 'Мы ваc ценим',
        description: 'Для нас клиенты – это, прежде всего, люди, чувства\n' +
            '                            которых нам не безразличны. Мы ценим честные человеческие взаимоотношения.',
    },
    {
        image: hear,
        title: 'Мы вас слышим',
        description: 'Для нас важно понимать клиента, так же, как и понять\n' +
            '                            конкретную задачу, за решение которой мы беремся. Диалог для нас – это возможность\n' +
            '                            услышать и разобраться в потребностях клиента.',
    },

]
