export const whyUsData = [
    {
        image: 'helper.png',
        title: 'Мы вам помогаем',
        description: 'Мы помогаем людям повысить уровень знаний и навыков. Мы\n' +
            '                            увлечены передовыми технологиями обучения. Наш выбор – качественное образование и\n' +
            '                            передача навыков и компетенций от профессионалов.',
    },
    {
        image: 'bounty.png',
        title: 'Мы ваc ценим',
        description: 'Для нас клиенты – это, прежде всего, люди, чувства\n' +
            '                            которых нам не безразличны. Мы ценим честные человеческие взаимоотношения.',
    },
    {
        image: 'hear.png',
        title: 'Мы вас слышим',
        description: 'Для нас важно понимать клиента, так же, как и понять\n' +
            '                            конкретную задачу, за решение которой мы беремся. Диалог для нас – это возможность\n' +
            '                            услышать и разобраться в потребностях клиента.',
    },

]
