export const reviewsData = [
    {
        image: 'Andry.png',
        name: 'Андрей Жураков',
        course: 'Основы программирования',
        description: 'Три года учусь в онлайн-школе и выбираю курсы Скиллбокс, на сегодняшний день мой\n' +
            '                                выбор направление Digital-стратегии.\n' +
            '                                Программа составлена настолько четко и грамотно, поэтому мне кажется что тут заложен\n' +
            '                                максимум из возможного в этой сфере. Радует еще то, что бессрочный доступ к базе\n' +
            '                                материалов, на случай повторения.\n' +
            '                                Преимущества курса: качество и доступность материала, преподаватели сами работаю в\n' +
            '                                этом направлении, рассрочка (прям супер, когда не хватает нужной суммы), доступ к\n' +
            '                                материалам навсегда.',
    },
    {
        image: 'Alla.png',
        name: 'Алла Комиссаренко',
        course: 'Digital-маркетинг',
        description: 'На лекциях по знакомству с языками программирования крайне хотелось бы более\n' +
            '                                плавного темпа изложения и разбора деталей, как на лекциях Ильнара Шафигуллина.\n' +
            '                                Особенно учитывая сложность темы обучения для тех, кто никогда не занимался\n' +
            '                                программированием. В этом случае умения лектора рассказывать постепенно, не торопясь\n' +
            '                                и от простого к сложному становятся крайне важны. Также отмечу, что некоторые лекции\n' +
            '                                были очень насыщенные и по объему информации. Например, про методы. Много видео, где\n' +
            '                                объясняют о данном обучении.',
    },
    {
        image: 'Luda.png',
        name: 'Людмила Юрченко',
        course: 'Фотография и обработка изображений',
        description: 'Я очень довольна курсом "Фотография и обработка изображений". Преподаватели отлично\n' +
            '                                объясняют материал, ведут уроки интересно и наглядно. Мне понравилось то, как\n' +
            '                                структурирован курс: мы начинали с основ фотографии, затем переходили к работе с\n' +
            '                                камерой и фотоаппаратурой, после чего углублялись в процесс обработки изображений.\n' +
            '                                Я получила массу полезных знаний и навыков, которые смогла сразу применить на\n' +
            '                                практике. Теперь мои фотографии выглядят намного профессиональнее, и я уверена, что\n' +
            '                                это благодаря данному курсу.',
    },
    {
        image: 'Mikhail.png',
        name: 'Михаил Зеркаль',
        course: 'Финансовая грамотность',
        description: 'Пройдя курс "Финансовая грамотность", я получил невероятно ценные знания и навыки,\n' +
            '                                которые помогли мне лучше понимать и управлять своими финансами. Преподаватели курса\n' +
            '                                были профессионалами в своем деле и смогли четко и доступно объяснить сложные темы.\n' +
            '                                Благодаря курсу, я научился эффективно планировать свой бюджет, принимать\n' +
            '                                обоснованные финансовые решения и даже начал инвестировать средства. Очень\n' +
            '                                понравился практический подход к обучению, так как мы много решали задач и\n' +
            '                                анализировали реальные финансовые ситуации.',
    },
    {
        image: 'Alex.png',
        name: 'Александра Демина',
        course: 'Английский язык для делового общения',
        description: ' Очень нравится четкая, грамотная программа курса, занятия всегда на высоте,\n' +
            '                                особенный плюс — это преподавательский состав, который превзошел все мои ожидания,\n' +
            '                                кураторы на связи каждый день по любым вопросам, работают оперативно, как у\n' +
            '                                университете, отвечают развернуто, и это значит, что успех зависит теперь только от\n' +
            '                                меня. Это собственно сразу видно, что организаторы заинтересованы в успехе\n' +
            '                                студентов. С пониманием относятся к любой возникающей проблеме, быстро помогают\n' +
            '                                решать, если такие возникают, помогают изучить материал.',
    },
]